const checklistItems = [
    { id: 1, name: "מברשת שיניים", category: "היגיינה וטיפוח" },
    { id: 2, name: "משחת שיניים", category: "היגיינה וטיפוח" },
    { id: 3, name: "שמפו ומרכך", category: "היגיינה וטיפוח" },
    { id: 4, name: "סבון/תחליב רחצה" ,category: "היגיינה וטיפוח" },
    { id: 5, name: "דאורדורנט" ,category: "היגיינה וטיפוח" },
    { id: 6, name: "מסרק" ,category: "היגיינה וטיפוח" },
    { id: 7, name: "שפתון לחות ",category: "היגיינה וטיפוח" },
    { id: 8, name: "סבון פנים וקרם לחות" ,category: "היגיינה וטיפוח" },



    { id: 9, name: "בגד ליציאה הביתה", category: "בגדים (לאם)" },
    { id:10, name: "חלוק", category: "בגדים (לאם)" },
    { id: 11, name: "פיגמה/כותונת לילה(עם פתח קדמי אם מניקה)", category: "בגדים (לאם)" },
    { id: 12, name: "נעלי בית/כפכפים", category: "בגדים (לאם)" },
    { id: 13, name: "גרביים(2-3 זוגות)", category: "בגדים (לאם)" },
    { id: 14, name: "תחתוני הריון(מספר זוגות", category: "בגדים (לאם)" },
    { id: 15, name: "חזיית הנקה(2-3 אם מניקה)", category: "בגדים (לאם)" },

    { id: 16, name: "כרטיס קופת חולים", category: "רפואי ומסמכים" },
    { id: 17, name: "תעודת זהות", category: "רפואי ומסמכים" },
    { id: 18, name: "טפסי הרשמה מוקדמת לבית החולים(אם יש)", category: "רפואי ומסמכים" },
    { id: 19, name: "תוכנית לידה(אם יש)", category: "רפואי ומסמכים" },
    { id: 20, name: "רשימת תרופות עדכנית", category: "רפואי ומסמכים" },


    { id: 21, name: "טיטולים", category: "מוצרים לתינוק" },
    { id: 22, name: "שמיכת תינוק", category: "מוצרים לתינוק" },
    { id: 23, name: "בגד ליציאה הביתה לתינוק", category: "מוצרים לתינוק" },
    { id: 24, name: "גרביים", category: "מוצרים לתינוק" },
    { id: 25, name: "כובע", category: "מוצרים לתינוק" },
    { id: 26, name: "שמיכות עיטוף (1-2)", category: "מוצרים לתינוק" },
    { id: 27, name: "חיתולים", category: "מוצרים לתינוק" },
    { id: 28, name: "מגבונים", category: "מוצרים לתינוק" },
    { id: 29, name: "סלקל", category: "מוצרים לתינוק" },
];
export default checklistItems;
